[{"model": "catalog.product", "pk": 12, "fields": {"product_name": "стиральная машина Candy CSO4 276TWM-07", "description": "Узкая стиральная машина Candy CSO4 276TWM-07 оснащена инверторным мотором. Уровень шума во время стирки — не более 51 дБ, при отжиме он не превышает 74 дБ. В барабан 48 л можно загрузить до 7 кг белья. Электронная система управления открывает доступ к выбору программ, предусмотрена функция «Отложенный старт».\r\n\r\nПоддержка Wi-Fi позволяет дистанционно регулировать настройки через приложение для смартфона. Актуальная информация выводится на цифровой дисплей. Безопасность обеспечивается блокировкой от детей. Энергоэффективность соответствует классу A+++. Потребление электричества за цикл — 0,91 кВт/ч, расход воды — 52 л. Размеры — 85х40х60 см.", "image": "products_images/Снимок_экрана_2023-12-01_в_23.33.44.png", "category": 13, "price": 22999, "date_of_creation": "2023-12-01", "date_of_change": "2023-12-01"}}, {"model": "catalog.product", "pk": 14, "fields": {"product_name": "стиральная машина Hisense WFQY7012VM", "description": "Узкая стиральная машина Hisense WFQY7012VM снабжена барабаном объемом 46 л, выполненным из материала карботек. За один раз можно постирать до 7 кг белья. Эта модель обладает классом энергоэффективности А: расход воды за цикл составляет 50 л, электричества — 0,8 кВт*ч. Инверторный мотор обеспечивает тихую работу устройства: при стирке уровень шума не превышает 57 дБ.\r\nВ эту модель заложены 14 автоматических программ, в том числе деликатная, обработка паром, для пуховых изделий и другие. Длительность ускоренного режима — 15 минут. Скорость отжима регулируется до 1200 об/мин. Управление обеспечивает механическая панель с цифровым дисплеем. Размеры устройства — 85х43,5х60 см, вес — 59 кг.", "image": "products_images/Снимок_экрана_2023-12-02_в_09.14.28.png", "category": 13, "price": 33999, "date_of_creation": "2023-12-01", "date_of_change": "2023-12-01"}}, {"model": "catalog.product", "pk": 15, "fields": {"product_name": "Стайлер Dyson Airwrap HS05 Complete Long", "description": "Стайлер Dyson Airwrap HS05 Complete Long оттенка Vinca blue Rosé с кейсом и дорожным чехлом для длинных волос", "image": "products_images/Снимок_экрана_2023-12-02_в_09.20.32.png", "category": 12, "price": 49990, "date_of_creation": "2023-12-01", "date_of_change": "2023-12-01"}}, {"model": "catalog.product", "pk": 16, "fields": {"product_name": "Стайлер 2 в 1 Redmond RCI-2330 Brown", "description": "В мультистайлере Redmond RCI-2330 есть две рабочие зоны – с плоскими и ребристыми пластинами. С его помощью вы легко получите желаемую укладку: ровные пряди или красивое гофре.\r\n\r\nПОДОЙДЁТ ВСЕМ\r\nУстройство подходит для любых типов волос. Его электронная система управления предоставляет в ваше распоряжение пять температурных режимов – от 120 до 200 градусов.\r\n\r\nПОЛНАЯ БЕЗОПАСНОСТЬ\r\nГладкие керамические пластины равномерно распределяют тепло, поэтому волосы не разрываются и не пересыхают при укладке.\r\n\r\nУДОБНЫЙ И БЕЗОПАСНЫЙ\r\nМультистайлер снабжён широкой нескользящей ручкой и вращающимся креплением провода. Он автоматически отключается через 60 минут.", "image": "products_images/Снимок_экрана_2023-12-02_в_09.39.21.png", "category": 12, "price": 1999, "date_of_creation": "2023-12-01", "date_of_change": "2023-12-01"}}, {"model": "catalog.product", "pk": 18, "fields": {"product_name": "Пылесос ручной (handstick) Haier HVC400H", "description": "Ручной пылесос Haier HVC400B в корпусе зеленого цвета предназначен для сухой уборки. У модели три режима работы, включая турбо. Запуск двигателя плавный. Встроенная лампочка освещает зону уборки. На корпусе прибора присутствует отсоединяемый портативный пылесос.\r\nПылесос работает от литий-ионного аккумулятора емкостью 2000 мА*ч. Максимальное время непрерывного функционирования на одном заряде — 45 минут, после чего необходимо поставить пылесос на зарядку на 3 часа. Мощность всасывания прибора составляет 400 Вт.\r\nПылесос оснащен несколькими фильтрами, которые задерживают мельчайшие частички пыли. В процессе работы прибор создает шум не более 75 дБ. Управление моделью механическое. Объем контейнера для пыли — 800 мл. На корпусе пылесоса располагается индикация выбранного режима работы, зарядки аккумулятора. Сам корпус комбинированный, изготовлен из металла и пластика. Предусмотрена самодиагностика неисправностей и автоматическое отключение в случае перегрева двигателя. В комплект входят четыре насадки: щелевая, комбинированная щетка, мини-электрощетка, насадка для уборки пола и ковров.", "image": "products_images/Снимок_экрана_2023-12-02_в_09.48.40.png", "category": 7, "price": 18999, "date_of_creation": "2023-12-01", "date_of_change": "2023-12-01"}}, {"model": "catalog.product", "pk": 19, "fields": {"product_name": "Пылесос с контейнером для пыли Tefal Cyclonic Power TW1923RH", "description": "Пылесос с контейнером для пыли Tefal TW1923RH оснащен циклонической системой, гарантирующей до 99,98% всасывания мелких частиц на мощности до 1200 Вт. Пылесборник из высокопрочного пластика легко снимается. Широкая эргономическая ручка обеспечивает удобство переноски.\r\n\r\nУправление режимами и запуском прибора осуществляется с помощью механического переключателя, расположенного на корпусе. При максимальной интенсивности уровень шума остается достаточно низким, он не превышает 84 дБ. Благодаря сетевому шнуру длиной 3,5 м и телескопической ручке с гибким шлангом радиус действия достигает 5,5 м. Доступна как вертикальная, так и горизонтальная парковка. В комплект входит насадка для паркета.", "image": "products_images/Снимок_экрана_2023-12-02_в_09.50.21.png", "category": 7, "price": 8999, "date_of_creation": "2023-12-01", "date_of_change": "2023-12-01"}}, {"model": "catalog.product", "pk": 20, "fields": {"product_name": "Робот-пылесос Coolfort CF-3204", "description": "Робот-пылесос Coolfort CF-3204 в корпусе черно-белой расцветки предназначен для сухой и влажной уборки. Модель оснащена гигроскопической системой навигации. Мощность всасывания составляет 450 Па. Пылесосом можно управлять дистанционно, с помощью пульта или смартфона, установив соответствующее приложение. Предусмотрены голосовые подсказки и звуковая индикация выполняемых операций.  Пылесос оснащен десятью датчиками препятствий и тремя датчиками определения ступенек. Модель совместима с ковровыми покрытиями высотой до 10 мм. Объем пылесборника составляет 400 мл. Также присутствует бачок для воды (250 мл).  Пылесос работает автономно, от встроенного литий-ионного аккумулятора емкостью 2000 мА*ч в течение максимум 2 часов, после чего заряжается в течение 4-5 часов. Режимов работы у модели четыре. Встроенный НЕРА-фильтр задерживает микроскопические частицы пыли. В комплект входят насадка для влажной уборки пола, две тряпочки из микрофибры, щеточка для очищения", "image": "products_images/Снимок_экрана_2023-12-05_в_22.17.07.png", "category": 7, "price": 12990, "date_of_creation": "2023-12-05", "date_of_change": "2023-12-05"}}]